/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>How to View Your Tickets and Get Into the Event<h1><p>To enter your event, you&rsquo;ll need to set up a free Flash Seats account and install their App to access your mobile tickets. If you haven&rsquo;t done so already, please follow the steps below to view and use your tickets on event day.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Create an account</a> on Flash Seats. You&rsquo;ll want to use the same email address as the Ticketmaster account used to complete your ticket purchase.</p><p>2.&nbsp;&nbsp;&nbsp;Install the Flash Seats app. Your phone is your ticket, using the App your mobile phone will be scanned at the gate for entry.</p><p>To learn more about how to view and use your tickets, visit our <a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way and send you an email once your tickets are available. If you haven&rsquo;t done so&nbsp;already,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">click here</a>&nbsp;to set up your free Flash Seats account using the same email address used to complete your purchase, and install their App to access your tickets when they&rsquo;re ready.</p><p>To learn more about how to view and use your tickets, visit our&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>We ran into a snag with the ticket seller, but don&rsquo;t worry, we&rsquo;ve got you covered.</p><p>Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly.</p><p>If you&rsquo;d prefer to reach out to us in advance with any questions, please contact&nbsp;<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Fan Support</a>&nbsp;or you can view your order details for more information as it becomes available.</p><p>Thanks,<br>The Ticketmaster Team</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Sendungsverfolgung <h1><p>Verfolgungsnummer<a href=\"%@\"> %@ </a></p><p>Ihre Tickets sind fertig und auf dem Weg!</p></p>Um den Status Ihrer Sendung zu überprüfen, beziehen Sie sich bitte auf die angegebene Tracking-Nummer.</p></body></html>";

"Title_Ticket" = "Tickets";

//Ticket Details
"Title_Purchase_Date" = "Kaufdatum";

"Will Call MX" = "Tickets im Ticketmaster Outlet abholen";
"Pick up MX" = "Du kannst deine Tickets\nab dem per E-Mail angegebenen Datum ausdrucken.";

"LEAD_BOOKER" = "Hauptbuchhalter";
"LEVEL" = "Level";

"Add to Wallet to enter the event." = "Zum Wallet hinzufügen, um das Event zu betreten";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sek.";
"Row" = "Reihe";
"SEC" = "BEREICH";
"ROW" = "REIHE";
"SEAT" = "PLATZ";
"TICKET" = "TICKET";
"Seats" = "Plätze";
"Seat" = "Platz";
"Seats %@" = "Platz %@";
"Sec %@" = "Sek %@";
"Row %@" = "Reihe %@";
"Seat %@" = "Platz %@";
"Section %@" = "Bereich %@";
"SECTION" = "BEREICH";
"Section" = "Bereich";

"Do you want to try again?" = "Möchtest du es noch einmal probieren?\"";
"No" = "Nein";
"Yes" = "Ja";

"Transfer" = "Transfer";
"Forward" = "Weiterleiten\n";
"Sell" = "Verkaufen";
"Sell Tickets" = "Tickets verkaufen";
"Update" = "Aktualisieren";
"Listing Updated!" = "Ticketangebot aktualisiert!\"";
"Tickets Listed!" = "Tickets gelistet!";
"Retry!" = "Erneut versuchen!";
"Help" = "Hilfe";
"Logout" = "Abmelden";
"Accounts" = "Konten";
"Linked Accounts" = "Verbundene Konten";

"An error occurred preparing your tickets for transfer" = "Bei der Vorbereitung Ihrer Tickets für die Übertragung ist ein Fehler aufgetreten";
"An error occurred preparing your ticket forward." = "Bei der Weiterleitung Ihres Tickets ist ein Fehler aufgetreten.";
"Would you like to retry?" = "Möchten Sie es erneut versuchen?";
"Transfer %d Tickets" = "%d Tickets übertragen";
"Forward %d Tickets" = "%d Tickets weiterleiten";
"Transfer Tickets" = "Ticket-Transfer";
"Forward Tickets" = "Tickets weiterleiten";
"Transfer %d Ticket" = "%d Ticket übertragen";
"Need to transfer tickets from additional events?" = "Musst du Tickets von zusätzlichen Events übertragen?";
"SELECT EVENTS" = "EVENTS WÄHLEN";
"Forward %d Ticket" = "%d Ticket weiterleiten";
"%@ %d Tickets" = "%@ %d Tickets";
"%@ %d Ticket" = "%@ %d Ticket";
"%@ Ticket" = "%@ Ticket";


"Tickets have been claimed" = "Tickets wurden angenommen";
"Ticket has been claimed" = "Ticket wurde angenommen";

"%@ \nclaimed ticket successfully." = "%@ \nhat das Ticket erfolgreich angenommen.";
"%@ \nclaimed tickets successfully." = "%@ \nhat die Tickets erfolgreich angenommen.";
"%d tickets claimed" = "%d Tickets angenommen";
"%d ticket claimed" = "%d Ticket angenommen";
"%d tickets claimed by" = "%d Tickets angenommen von";
"%d ticket claimed by" = "%d Ticket angenommen von";

"%d tickets sent" = "%d Tickets gesendet";
"%d ticket sent" = "%d ticket gesendet";
"%d tickets sent to" = "%d Tickets gesendet an";
"%d ticket sent to" = "%d Ticket gesendet an";
 
"Claimed" = "Angenommen";
"Sent" = "Sent";
"Claimed on %@ %d" = "Angenommen am  %@ %d";
"Waiting for recipient to claim." = "Warten auf den Annahme des Empfängers";
"You sent %d tickets" = "Sie haben %d Tickets gesendet";
"You sent %d ticket" = "Sie haben %d Ticket gesendet";

"Cancel Listing?" = "Auflistung stornieren\n";
"Ok" = "OK";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Wenn du diesen Transfer abbrichst, werden die Tickets wieder deinem Konto zugewiesen. Wähle Ja, um den Vorgang abzubrechen.";
"Unable to cancel the transfer at this time" = "Die Übertragung kann zu diesem Zeitpunkt nicht abgebrochen werden";

"Which account do you want to sign-in to?" = "Mit welchem Konto möchten Sie sich anmelden?";
"Team Account" = "Team Konto";
"Cancel" = "Abbrechen";
"Loading" = "Wird geladen...";
"%d tickets" = "%d Tickets";
"%d ticket" = "%d Ticket";
"Unable to find the specified order" = "Der angegebene Auftrag kann nicht gefunden werden";
"Sign In" = "Anmelden";

"Order %@" = "Auftragsnummer %@";

"You will be paid out @ $%.2f" = "Sie werden @ $%.2f bezahlt";
"You'll get paid typically after 7 business days after the event." = "Sie erhalten normalerweise innerhalb von 7 Werktagen nach der Veranstaltung.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Sie erhalten normalerweise $%.2f innerhalb von 7 Werktagen nach der Veranstaltung.";
"To view your payout timing click on Orders button below" = "Um deinen Auszahlungszeitpunkt zu sehen, klicke auf die Bestellungen-Schaltfläche unten.";

//Added Later


"%d claimed, %d sent" = "%d angenommen, %d gesendet";
"%d pending" = "%d ausstehend";
"%d sent" = "%d verschickt";
"%d claimed" = "%d angenommen";

"%d ticket claimed, %d ticket sent" = "%d Ticket angenommen, %d Ticket gesendet";
"%d ticket claimed, %d tickets sent" = "%d Ticket angenommen, %d Tickets gesendet";
"%d tickets claimed, %d ticket sent" = "%d Tickets angenommen, %d Ticket gesendet";
"%d tickets claimed, %d tickets sent" = "%d Tickets angenommen, %d Tickets gesendet";

"%d listed, %d sold" = "%d gelistet, %d verkauft";
"%d listed" = "%d gelistet";
"%d sold" = "%d verkauft";

"My Tickets" = "Meine Tickets";

// My tickets view with add-ons enabled
"MY TICKETS" = "MEINE TICKETS";
"MY TICKETS %d" = "MEINE TICKETS %d";
"ADD-ONS" = "ZUSATZANGEBOTE";

"My Events" = "Meine Events";
"Title_Ticket" = "Tickets";

//Actual Ticket

"General Admission" = "Unnummeriert";
"Reserved Seat Ticket" = "Reserviertes Sitzplatzticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Angebote bearbeiten";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Auflistung stornieren\n";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Ticket-Transfer abbrechen";
"Cancel Forward" = "Weiterleiten abbrechen";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Mehr Optionen";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Tickets Annehmen";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Nehmen Sie Ihre Ticket jetzt an";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Ticket-Details";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Auftragsnummer";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Barcode-Nummer";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Ticket Type";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Ticketpreis";

"Ticket Face Value" = "Ticket-Nennwert";
"Ticket face value $%@" = "Ticketpreis $%@";
"Grand Total" = "Gesamtbetrag\n";
"GRAND TOTAL" = "GESAMTSUMME";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Terms & Conditions";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Die Tickets unterliegen unseren Kaufbedingungen. Die AGBs des Veranstaltungsortes und/oder des Veranstalters können ebenfalls gelten.";

//Ticket types
"UNKNOWN" = "UNBEKANNT\n";
"SEASON_TICKET" = "SAISONKARTE";
"EVENT_TICKET" = "EVENT TICKET";
"ALLOCATED_TICKET" = "ZUGEWIESENES TICKET";
"MEMBERSHIP" = "MITGLIEDSCHAFT";

"Manage Tickets" = "Tickets verwalten";
"Manage Order" = "Bestellung verwalten";
"Cancel Posting" = "Angebot widerrufen";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Standard";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Schliessen";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "ANZAHL DER ZU ÜBERTRAGENDEN TICKETS";

"Select a different group?" = "Andere Gruppe auswählen?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Wir können immer nur eine Sitzplatzgruppe auf einmal bearbeiten. Bist du bereit, die Auswahl von Sitzen aus der aktuellen Sitzplatzgruppe aufzuheben?";
"Please select contiguous seats." = "Bitte wähle zusammenhängende Plätze.";

//Transfer
"SELECT SEATS TO TRANSFER" = "PLÄTZE ZUM ÜBERTRAGEN AUSWÄHLEN";
"SELECT TICKETS TO TRANSFER" = "TICKETS ZUM ÜBERTRAGEN AUSWÄHLEN";
"SELECT TICKETS TO FORWARD" = "TICKETS ZUM WEITERLEITEN AUSWÄHLEN";
"TRANSFER TO" = "ÜBERTRAGEN AN";
"FORWARD TO" = "WEITERLEITEN AN";
"TRANSFER TICKETS" = "TICKETS ÜBERTRAGEN";
"FORWARD TICKETS" = "TICKETS WEITERLEITEN";
"%d Selected" = "%d Ausgewählt";
"%d Tickets Selected" = "%d Tickets gewählt";
"%d Ticket Selected" = "%d Ticket gewählt";
"%d Characters Left" = "%d Zeichen verbleiben";
"Sec %@, Row %@, Seat %@" = "Sek %@, Reihe %@, Platz %@";
"First Name" = "Vorname";
"Last Name" = "Nachname";
"This field is required" = "Dieses Feld ist erforderlich";
"Select From Contacts" = "Aus Kontakten auswählen";
"Manually Enter A Recipient" = "Manuelle Eingabe eines Empfängers";
"Email or Mobile Number" = "E-Mail oder Handynummer";
"Note" = "Hinweis";
"Transfer Tickets Via Email or Text Message" = "Übertrage Tickets via E-Mail oder SMS";
"Forward Tickets Via Email or Text Message" = "Tickets per E-Mail oder SMS weiterleiten";
"Select an Email or mobile number to transfer tickets to your recipient." = "Wähle E-Mail oder Handynummer, um die Tickets an den Empfänger zu übertragen.";
"Select an Email or mobile number to forward tickets to your recipient." = "Wählen Sie eine E-Mail- oder Handynummer, um die Tickets an den Empfänger weiterzuleiten.";
"Error" = "Fehler";
"BACK" = "ZURÜCK";
"CONFIRM" = "BESTÄTIGEN";

"Entry Gate" = "Eingangstor";
"ENTER THROUGH %@" = "ÜBER %@ EINTRETEN";

"Transfer tickets to everyone in your group." = "Übertragen Sie die Tickets an alle in Ihrer Gruppe.";
"Forward tickets to  everyone in your group." = "Leiten Sie die Tickets an alle in Ihrer Gruppe weiter.";

"How to get into the event?" = "Wie ins Event reinkommen?";
"Credit Card Entry" = "Kreditkarteneingabe";
"Have the card used to purchase and your photo ID handy." = "Halten Sie die zum Kauf verwendete Karte und Ihren Personalausweis bereit.";
"How to retrieve your tickets?" = "Wie können Sie Ihre Tickets abrufen?";
"Will Call" = "Will Call";
"Will Call MX" = "Tickets im Ticketmaster Outlet abholen";
"How to Retrieve Your Tickets" = "Wie rufst du deine Tickets ab";
"Pick-Up Info" = "Abholinformation";
"Pick up your tickets at the Box Office once you arrive at the event." = "Hol deine Karten an der Abendkasse ab,\nsobald du bei der Veranstaltung angekommen bist.";
"Pick up MX" = "Du kannst deine Tickets\nab dem per E-Mail angegebenen Datum ausdrucken.";
"Print-at-Home" = "Zuhause drucken";
"From your Orders view and print your tickets." = "Über deine Bestellungen kannst du deine Tickets anschauen und ausdrucken.";
"This is not a ticket" = "Dies ist kein Ticket.";
"Scan Barcode" = "Barcode scannen";
"View Ticket" = "Ticket anzeigen";
"Your initiated transfer could not be cancelled" = "Ihre eingeleitete Übertragung konnte nicht storniert werden";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Dies ist nicht dein Ticket. Wir werden dir eine E-Mail senden, wenn deine Tickets fertig sind, gemeinsam mit den Details, wie du auf sie zugreifen kannst.";

"Try Again" = "Erneut versuchen";
"Something went wrong..." = "Etwas ist schiefgelaufen...";
"Your Tickets Are Confirmed" = "Deine Tickets sind bestätigt";
"Please come back later to view your tickets or check your order confirmation email for ticket details." = "Bitte schaue später wieder vorbei, um deine Tickets anzusehen, oder überprüfe deine Bestellbestätigungs-E-Mail für Ticketdetails.";
"Your Internet connection appears to be offline" = "Ihre Internetverbindung scheint offline zu sein.";
"You have not purchased or received any tickets yet" = "Du hast bisher keine Tickets gekauft oder erhalten";

"Find Tickets" = "Tickets";
"Just purchased or received tickets for an event?" = "Du hast gerade Tickets für ein Event gekauft oder erhalten?";
"REFRESH TO SEE TICKETS" = "AKTUALISIEREN, UM TICKETS ANZUZEIGEN";

"Invalid Routing Number" = "Ungültige Routingnummer";
"Invalid Account Number" = "Ungültige Kontonummer";
"Invalid Card Number" = "Ungültige Kartennummer";
"Invalid Address" = "Ungültige Adresse";
"Card Expired" = "Karte abgelaufen";

"You no longer own any tickets to this event." = "Du besitzt keine Tickets mehr für dieses Event.";

"Tickets for past events are expired. They are no longer available for display." = "Die Tickets für vergangene Veranstaltungen sind abgelaufen. Sie stehen nicht mehr zur Anzeige zur Verfügung.";

"Here is 1 ticket to" = "Hier ist 1 Ticket zu";
"Here are %d tickets to" = "Hier sind %d Tickets zu";

"Physical tickets are being sent to you via mail." = "Physische Tickets werden Ihnen per Post zugestellt.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Du hast dich dafür entschieden, deine Tickets per \n Post zu erhalten. Deine Tickets sollten \n rechtzeitig vor der Veranstaltung ankommen.";
"Sent by Mail" = "Per Post zugestellt";

"Barcode will display in:" = "Der Barcode wird angezeigt:";
"Live stream will be ready in:" = "Live Stream wird bereits sein in:";
 
"Watch Live Stream" = "Live Stream anschauen";
"Barcode for " = "Barcode for ";

"DAY" = "TAG";
"HOUR" = "UHR";
"MIN" = "MIN";
"SECONDS" = "SEKUNDEN";

"Going with Friends?" = "Unterwegs mit Freunden?";
"Transfer their tickets now." = "Übertrage deine Tickets jetzt.";
"Forward their tickets now." = "Leiten Sie ihre Tickets jetzt weiter.";

"Tickets Pagination Control" = "Tickets Paginierungskontrolle";

"PAST EVENT" = "VERGANGENE VERANSTALTUNG";
"PAST EVENTS" = "VERGANGENE EVENTS";
"PAST" = "VERGANGENE";
"UPCOMING" = "KOMMENDE";
"All Upcoming Events" = "Alle Kommende Events";
"No upcoming events" = "Keine bevorstehenden Events";
"No past events" = "Keine vergangenen Events";
"Tickets you buy will automatically appear here" = "Tickets you buy will automatically appear here";

"VIEW STATUS" = "STATUS ANZEIGEN";

"POSTPONED" = "VERSCHOBEN";
"NEW DATE" = "NEUES DATUM";
"CANCELED" = "ABGESAGT";
"CANCELLED" = "STORNIERT";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Keine Sorge, \ndeine Platzinformationen stehen auf dem zugestellten Ticket.";
"Don't worry, \nyour seats are on the way." = "Keine Sorge, \nIhre Plätze sind auf dem Weg.";
"Where can I see my seat info?" = "Wo kann ich meine Sitzinfo sehen?";
"Why don't I have a seat?" = "Warum habe ich keinen Sitz?";
"View PDF" = "PDF anzeigen";
"View & Print PDF Tickets" = "PDF-Tickets anzeigen und drucken";
"View PDF Tickets" = "PDF Tickets anzeigen";
"Printed Tickets Required for Entry" = "Gedrucktes Ticket für den Eintritt erforderlich";
"TICKETS ARE NOT READY YET" = "TICKETS SIND NOCH NICHT BEREIT";
"SEATS CHANGED" = "PLÄTZE GEÄNDERT";
"TICKET NOTIFICATION" = "TICKETNACHRICHT";
"TICKET ORDER IN PROGRESS" = "TICKETBESTELLUNG IN BEARBEITUNG";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d Tickets";
"%d Ticket" = "%d Ticket";

"%d tickets will be ready by:" = "%d Tickets sind fertig um";
"%d ticket will be ready by:" = "%d Ticket ist fertig um";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Deine Sitzplätze sind bereit! Du kannst deine \nSitzplatznummer auf deinem zugestellten Ticket sehen.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Sobald dein Ticket fertig ist, kannst du deine Sitzplatznummer auf deinem Ticket sehen\n.\nDu hast mehrere Plätze gekauft? Deine Sitze\n werden zusammen sein.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Wir hatten ein Problem mit dem Ticketverkäufer. Wir \nhaben für Sie gesorgt - unser Fan Support Team \nschreitet ein, um sicherzustellen, dass der Ticketverkäufer \ntolle Tickets für Sie bereitstellt. Wir bleiben in \nKontakt mit Ihnen. Wenn Sie uns lieber vorab erreichen möchten, \nrufen Sie uns an unter \n800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Wir hatten ein Problem mit dem Ticketverkäufer. Wir \nhaben für Sie gesorgt - unser Fan Support Team \nwird sich mit Ihnen in Kontakt. Wenn Sie uns lieber vorab erreichen möchten, \nrufen Sie uns an unter \n800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Wir sind auf ein Problem mit dem Ticketverkäufer gestossen. \nUnser Team wird sich bald mit Ihnen in Verbindung setzen oder \nSie können uns jetzt kontaktieren.";
"contact us now." = "uns jetzt kontaktieren.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Wir verarbeiten deine Bestellung und du wirst deine Tickets rechtzeitig zum Event erhalten.";

"Voided" = "Entwertet";
"Orders" = "Aufträge";
"Order" = "Order";


"Get your %@ tickets" = "Holen Sie sich Ihre %@ Tickets";
"Need help logging in?" = "Brauchen Sie Hilfe beim Einloggen?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Tippen Sie hier, um das Passwort zurückzusetzen, oder wählen Sie \"Full Site\", um ein Konto zu erstellen.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Tippen Sie hier und wählen Sie auf dem nächsten Bildschirm \Anmelden\", um\nIhr Passwort zurückzusetzen oder ein Konto zu erstellen";

"Tap here to reset password\n or create an account." = "Tippen Sie hier, um das Passwort zurückzusetzen oder ein Konto zu erstellen.";
"Sign in with either service\n to start managing your tickets." = "Melden Sie sich bei einem der beiden Dienste an\num mit der Verwaltung Ihrer Tickets zu beginnen.";
"%@ Account" = "%@ Konto";

"Not able to get your member information, please contact team support." = "Es ist nicht möglich, Ihre Mitgliedsdaten zu erhalten. Bitte kontaktieren Sie den Team-Support.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Zugang zu Saison- und Einzelspieltickets, die mit Ihrem %@-Konto gekauft oder akzeptiert wurden.";
"Sign in to %@" = "Anmelden bei %@";
"Forgot password?" = "Passwort vergessen?";
"Tap \Sign In\" on the next screen to reset it.\n" = " auf dem nächsten Bildschirm, um sie zurückzusetzen.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Zugriff und Verwaltung von Einzelspieltickets, die bei Ticketmaster erworben wurden.";
"Sign in to Ticketmaster" = "mit Ticketmaster einloggen";

// Terms Of Use
"Agree" = "Zustimmen";
"Disagree" = "Nicht zustimmen";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Das SDK kann nicht mit Ihrem apiKey konfiguriert werden. Bitte wenden Sie sich an das PresenceSDK-Supportteam.";

// Verification code entry
"Link Your Account" = "Konto verknüpfen";
"Enter the code we sent to" = "Geben Sie den Code ein, den wir an folgende Adresse geschickt haben:";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Du hast einen bestehenden Resale-Account, der mit AccountManager verknüpft werden muss. Wir haben dir per E-Mail den Bestätigungscode geschickt, den du unten eingeben musst (beim nächsten Mal musst du das nicht mehr tun). ";
"Verification Code" = "Verifizierungscode";
"Enter 6-digit code" = "6-stelligen Code eingeben";
"Resend Code" = "Code erneut zusenden";
"Code Sent" = "Code gesendet";
"Submit" = "Absenden";
"Cancel listing?" = "Angebot stornieren?";
"Please confirm that you wish to cancel your ticket listing." = "Bitte bestätige, dass du dein Ticketangebot stornieren möchtest.";
"Unable to cancel listing at this time." = "Die Übertragung kann zu diesem Zeitpunkt nicht abgebrochen werden";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Um Tickets zu verkaufen, musst du deinen bestehenden Resale-Account mit dem Account Manager verknüpfen. Möchtest du den Bildschirm immer noch schließen?";
"Your code doesn’t match. Please check your code and try again." = "Dein Code stimmt nicht überein. Bitte überprüfe deinen Code und versuche es erneut.";

// Error Banners
"No network connection available." = "Keine Internetverbindung verfügbar";
"Unable to refresh your events." = "Events können nicht aktualisiert werden.";
"Unable to refresh your events. \nPlease check back later." = "Ihre Events können nicht aktualisiert werden. \nBitte versuchen Sie es später.";
"Unable to refresh all your tickets." = "Nicht alle Tickets können aktualisiert werden.";
"Unable to refresh your tickets. \nPlease check back later." = "Ihre Tickets können nicht aktualisiert werden. \nBitte versuchen Sie es später.";
"Your barcode will be ready before the event." = "Dein Barcode wird rechtzeitig vor dem Event angezeigt";
"Please check back later" = "Bitte schauen Sie später wieder rein";
"Last updated at %@." = "Zuletzt aktualisiert am %@";
"Last updated on %@." = "Zuletzt aktualisiert am %@";
"Never been Updated." = "Nie aktualisiert";
"RETRY" = "RETRY";

// Installments
"Payment Incomplete" = "Zahlung unvollständig";
"Your tickets will display once all installments are paid" = "Deine Tickets werden hier angezeigt, sobald alle Raten gezahlt wurden.";
"Go To Installments" = "Gehe zu Ratenzahlungen";
"Installments" = "Raten";

"Details for PDF Tickets" = "Details zu PDF-Tickets";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Für den Eintritt ist ein ausgedrucktes PDF-Ticket erforderlich. Um Tickets auszudrucken, loggen Sie sich über einen Computer in Ihr Konto ein - nicht über Ihr Handy. Von Ihrer Bestellung aus können Sie Ihre Tickets für den Zugang zur Veranstaltung anzeigen und ausdrucken.";
"Don’t Remind Me Again" = "Nicht nochmal erinnern";

"Trying to transfer your tickets?" = "Versuchst du deine Tickets zu übertragen?";
"Trying to forward your tickets?" = "Versuchen Sie, Ihre Tickets zu übertragen?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Wenn diese Veranstaltung Teil einer Serie ist, werden bei der Übertragung der Tickets automatisch die Tickets für beide Veranstaltungen übertragen.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Wenn diese Veranstaltung Teil einer Serie ist, werden bei der Übertragung der Tickets automatisch die Tickets für beide Veranstaltungen übertragen.";

"Session Expired" = "Sitzung abgelaufen";
"Please continue thru the next steps to sign in again." = "Bitte folge den nächsten Schritten, um dich wieder einzuloggen.";

// Federated Login

"Get your %@ tickets" = "Holen Sie sich Ihre %@ Tickets";
"Sign in" = "Anmelden";
"Sign in with your %@ or Ticketmaster account." = "Melden Sie sich mit Ihrem %@ oder Ticketmaster-Konto an.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Wir haben auch ein %@-Konto mit der gleichen E-Mail-Adresse gefunden. Verknüpfen Sie Ihre Konten, um alle Ihre Tickets an einem Ort zu sehen.";

"Email" = "E-Mail";
"Password" = "Passwort";
"Version" = "Version";
"No thanks" = "Nein danke";
"Link accounts" = "Kontos verknüpfen";
"Link Accounts" = "Kontos verknüpfen";
"We can’t find any accounts associated with that login. Please try again." = "Wir können keine Konten finden, die mit diesem Login verbunden sind. Bitte versuchen Sie es erneut.";
"Unable to link to your %@ account. Please try again." = "Verbindung zu Ihrem %@-Konto kann nicht hergestellt werden. Bitte versuchen Sie es erneut.";
"Now loading your Ticketmaster account tickets for this event" = "Laden Sie jetzt Ihr Ticketmaster-Konto Tickets für diese Veranstaltung";

"Which password do you want to reset?" = "Welches Passwort möchten Sie zurücksetzen?";

"Which account do you want to create?" = "Welches Konto möchten Sie erstellen?";
"Account" = "Konto";
"App" = "App";
"Email cannot be empty." = "E-Mail kann nicht leer sein.";
"This email is invalid. Please check that you have entered your email correctly." = "Diese E-Mail ist ungültig. Bitte überprüfen Sie, ob Sie Ihre E-Mail richtig eingegeben haben.";

"Password cannot be empty." = "Passwort kann nicht leer sein.";
"Your Internet connection appears to be offline." = "Ihre Internetverbindung scheint offline zu sein.";

"Something went wrong. Check your internet connection and try again later." = "Leider hat etwas nicht funktioniert, bitte überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.";

"Wrong email or password. Please try again." = "E-Mail oder Passwort ungültig. Bitte versuchen Sie es erneut.";
"No account matches. Please reset your password." = "Kein Konto passt. Bitte setzen Sie Ihr Passwort zurück.";
"Create New Account" = " Konto erstellen ";

// View in Wallet

"View in Wallet" = "In Wallet anzeigen";
"View in Apple Wallet" = "In Apple Wallet anzeigen";

"Add Tickets to Wallet" = "Tickets Zur Wallet hinzufügen";
"Add Just This Ticket" = "Nur dieses Ticket hinzufügen";
"Add All %ld Tickets" = "Alle %ld Tickets hinzufügen";
"Add All Tickets" = "Alle Tickets hinzufügen";
"Unable to add ticket to Wallet at this time." = "Ticket kann zur Zeit nicht zur Wallet hinzugefügt werden.";

"Something Went Wrong" = "Etwas ist schiefgelaufen";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Keine Sorge, wir haben alles für Sie vorbereitet! Um Ihre Tickets zu verwalten, melden Sie sich über die EventDay-Weboberfläche an.";

"No Thanks" = "Nein danke";

"Let's Go" = "Los geht's";

"Last updated %@ ago." = "Zuletzt aktualisiert vor %@";
"Please try again later." = "Please try again later.";
"second" = "Sekunde";
"seconds" = "Sekunden";
"minute" = "Protokoll";
"minutes" = "Minuten\n";

"Seat Location" = "Sitzplatzlage";
"Event" = "Event";
"Entry Info" = "Infos zum Eingang";
"Entry Information" = "Einlassinformationen";
"Ticket Info" = "Ticketinfos";
"Account Number" = "Kontonummer";
"Venue" = "Veranstaltungsort";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Übertragen Sie die Tickets vor der Veranstaltung an alle. Tippen Sie auf dem mobilen Ticket auf %@.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Leiten Sie die Tickets vor der Veranstaltung an alle weiter. Tippen Sie auf dem mobilen Ticket auf %@.";

"Your order is being processed and you will receive your tickets by %@" = "Deine Bestellung wird verarbeitet und du erhältst deine Tickets um %@";
"Your order is being processed and you will receive your tickets soon" = "Ihre Bestellung wird verarbeitet und Sie erhalten Ihre Tickets bald";
"Your order is being processed and your mobile tickets will be available by %@." = "Deine Bestellung wird verarbeitet und deine mobilen Tickets werden bis %@ verfügbar sein.";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Ihre Bestellung wird gerade bearbeitet und Ihre mobilen Tickets werden rechtzeitig zur Veranstaltung verfügbar sein.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Unser Fan-Support-Team arbeitet daran, sicherzustellen, dass der Ticketverkäufer Ihnen tolle Tickets zur Verfügung stellt, und wir werden uns in Kürze mit Ihnen in Verbindung setzen.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Deine Bestellung wird bearbeitet und wir werden dich vor dem Event darüber informieren, wo du deine Bestellung abholen kannst.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Deine Tickets werden zur Abholung bei Will Call verfügbar sein. Du wirst einen Lichtbildausweis brauchen, um deine Tickets zu erhalten.";

"Pick-Up Info" = "Abholinformation";

"This is not a ticket" = "Dies ist kein Ticket.";

"ORDER DELAYED" = "BESTELLUNG VERSPÄTET";

"View Tickets" = "Tickets anzeigen";
"Get Tickets" = "Tickets kaufen";
"More Info" = "Weitere Informationen";

"Track Package" = "Paket nachverfolgen";

"Tracking Info" = "Tracking-Informationen";

"Screenshots won't get you in." = "Screenshots bringen dich nicht rein.";
"Screenshots and printouts will not be accepted at entry." = "Screenshots und Ausdrucke werden bei der Einlasskontrolle nicht akzeptiert.";


"Screenshots are not valid." = "Screenshots sind nicht gültig.";
"Vouchers" = "Gutscheine";
"Voucher" = "Gutschein";
"Voucher for" = "Gutschein für";
"Scan to redeem voucher." = "Scannen, um den Gutschein einzulösen.";
"NOT VALID FOR ENTRY" = "NICHT GÜLTIG FÜR DEN EINTRITT";
// Example: `Added Value $100`
"Added Value %@%f" = "Zusätzlicher Wert %@%f";

"Update Your Clock" = "Deine Uhr aktualisieren";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Der Barcode deines Tickets verwendet die Ortszeit, um ihn sicher zu halten. Um dieses Ticket zu verwenden, muss die Uhr deines Telefons auf Ortszeit eingestellt sein.";
"of" = "von";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Fügen Sie es zu Apple Wallet hinzu und vermeiden Sie überlastete Netzwerkverbindungen beim Event.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Screenshot von deinem Ticket versuchen";
"Got It" = "Verstanden";
"Learn More" = "Learn More";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Mit Screenshots kommen Sie nicht rein. Um Ihre Tickets zu speichern, fügen Sie sie zu Apple Wallet hinzu. Wenn Sie Ihre Tickets mit anderen teilen möchten, können Sie sie an Freunde übertragen.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Mit Screenshots kommen Sie nicht rein. Um Ihre Tickets zu speichern, fügen Sie sie zu Apple Wallet hinzu.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Mit Screenshots kommen Sie nicht rein. Um Ihre Tickets zu teilen, können Sie sie an Freunde übertragen.";
"en-us" = "es-MX";
"Our bad..." = "Entschuldigung";
"Sorry, something went wrong. Please try again later." = "Sorry, etwas lief falsch. Bitte versuche es später nochmal.";
"Something went wrong. Let's start over." = "Etwas ist schief gelaufen. Fangen wir von vorne an.";

"Offline" = "Du bist offline";

"JUST A REMINDER" = "ZUR ERINNERUNG";
"Fan-to-Fan Ticket Exchange" = "Fan-to-Fan-Ticketbörse";
"Sell Your Tickets for What You Paid" = "Verkaufe deine Tickets für das, was du bezahlt hast";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Damit die Tickets in den Händen der Fans bleiben, hat der Künstler darum gebeten, dass die Tickets für diese Veranstaltung in unserer Fan-to-Fan-Ticketbörse weiterverkauft werden.\n\nDie Tickets können in der Fan-to-Fan-Ticketbörse zu dem vom Künstler festgelegten Preis zum Verkauf angeboten werden. Den Nutzern der Börse werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets in der Börse berechnet.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Tickets können zu dem vom Künstler festgelegten Preis in der Fan-to-Fan-Ticketbörse angeboten werden. Den Nutzern der Börse werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets in der Börse berechnet.";
"Continue" = "Weiter";

"How Do I Manage My Tickets?" = "Wie verwalte ich meine Tickets?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Um die Tickets in den Händen der Fans zu halten, hat der Künstler darum gebeten, dass die Tickets für diese Veranstaltung nur mobil und nicht übertragbar sind. \n\nSie können Ihr Ticket zu dem Preis, den Sie bezahlt haben, in unserer Fan-to-Fan-Ticketbörse zum Verkauf anbieten. Den Nutzern der Börse werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets in der Börse berechnet. Schauen Sie bald wieder vorbei für Updates.";
"mobile only and non-transferable" = "nur mobil und nicht übertragbar";

"Why Can’t I Transfer My Tickets?" = "Wieso kann ich meine Tickets nicht übertragen?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="Der Veranstalter hat aktuell keinen Ticket-Transfer zur Verfügung gestellt. Bitte überprüfe die Eventdetails für weitere Informationen, da bei einige Events der Transfer verzögert sein kann, während andere Events mit Face Value Exchange nicht übertragbar sind, um die Originalpreise* beizubehalten.\n\nErfahre mehr über Transfer oder wähle Verkaufen, um die verfügbaren Wiederverkaufsoptionen zu sehen.\n\n*Nicht zutreffend für Events in NY, CT, VA, IL und CO";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Bitte informiere dich über die Details deines Events, da Transfer bei einigen Events verzögert angeboten wird, während andere mit Face Value Exchange nicht transferierbar sind, um die Originalpreise* zu erhalten.";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Trifft nicht auf Events in NY, CT, VA, IL und CO zu.";
"Why Can’t I Sell My Tickets?" = "Wieso kann ich meine Tickets nicht verkaufen?";
"Fan-to-Fan Face Value Ticket Exchange" = "Fan-to-Fan-Ticketbörse";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Mit unserer Fan-to-Fan-Ticketbörse können Sie Ihre Tickets ganz einfach an andere Fans zu dem vom Künstler festgelegten Preis verkaufen. In nur 3 Schritten können Sie Ihre Tickets direkt von Ihrem Konto aus zum Verkauf anbieten, den Rest erledigen wir. Es werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets über die Börse erhoben. Schauen Sie bald wieder vorbei für Updates.";

// Modern Accounts
"Something went wrong" = "Etwas ist schiefgelaufen";
"Check your internet connection and try again later." = "Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>What&rsquo;s Next?</h1><p>Wir werden Sie auf dem Laufenden halten. Sobald Ihre Tickets verfügbar sind, erhalten Sie per E-Mail Anweisungen, wie Sie sie annehmen können.</p><p>Um zu erfahren, wie Sie Ihre Tickets einsehen und verwenden können, besuchen Sie unsere <a href='https://help.ticketmaster.com/s/article/resale'>Hilfe-Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Wie Sihe Ihre Tickets bekommen</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Für weitere Informationen besuchen Sie unser <a href='https://help.ticketmaster.com/s/article/resale'>Hilfe-Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Unser Fan-Support-Team arbeitet derzeit daran, sicherzustellen, dass Sie Ihre Tickets erhalten. Wir werden uns in Kürze mit einem Update melden.</p><p>Wenn Sie in der Zwischenzeit irgendwelche Fragen haben, wenden Sie sich bitte an <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. Sie können auch Ihre Bestelldetails überprüfen, um weitere Informationen zu erhalten, sobald sie verfügbar sind.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Der Ticketverkäufer hat deine Bestellung noch nicht ausgeführt, aber unser Fan-Support-Team bearbeitet sie gerade.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Zugang zu Saison- und Einzelspieltickets, die mit Ihrem %@-Konto gekauft oder akzeptiert wurden.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Anmelden bei %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Zugriff und Verwaltung von Einzelspieltickets, die bei Ticketmaster erworben wurden.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Anmelden bei Ticketmaster";

"Complete Your Profile" = "Vervollständigen Sie Ihr Profil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "In Ihrem Profil fehlen einige Angaben. Bitte füllen Sie die erforderlichen Felder aus, um alles zu vervollständigen und fortzufahren.";

"Pardon the Interruption" = "Entschuldigung für die Unterbrechung";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Ein Ticket-Transfer kann von der E-Mail-Adresse des Absenders nicht akzeptiert werden";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Ein Ticket-Transfer kann von der E-Mail-Adresse des Absenders nicht akzeptiert werden";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Fertig";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Essen.\nMerch.\nErlebnisse.";

//Ticket Details Breakout

"Fee" = "Gebühr";
"Tax" = "Steuer";

//Ticket Details

"Title_Purchase_Date" = "Kaufdatum";

"<senderEmail> sent you tickets" = "<senderEmail> hat Ihnen  Tickets geschickt";
"Accept" = "Accept";
"View Details" = "Details anzeigen";

//Tickets Add Transfer
"Not Now" = "Jetzt nicht";
"Accept Tickets" = "Tickets akzeptieren";

"Just accept the ticket transfer below to view the tickets in your account." = "Akzeptiere nur den Tickettransfer unten, um deine Tickets in deinem Account zu sehen.";
"YOUR EVENT DETAILS" = "DEINE EVENT DETAILS";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> hat Ihnen Tickets für <eventName> geschickt";
"<senderEmail> has sent you tickets" = "<senderEmail> hat Ihnen  Tickets geschickt";
"You have been sent tickets for <eventName>" = "Sie haben Tickets erhalten für <eventName>";
"You have been sent tickets" = "Sie haben Tickets erhalten";
"<senderEmail> sent you tickets" = "<senderEmail> hat Ihnen  Tickets geschickt";
"Ticket Transfer Complete" = "Tickettransfer abgeschlossen";
"Ticket Transfer" = "Ticket-Transfer";
"Manage Listings" = "Inserate verwalten";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> hat dir 1 Ticket geschickt für <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> hat dir <numTickets> Tickets geschickt für <eventName>";
"<sender> sent you tickets" = "<sender> hat dir Tickets geschickt";
"Note from <sender>:" = "Nachricht von <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Greifen Sie auf alle Tickets zu, die Sie besitzen, und verwalten Sie sie mühelos.";
"Important Account Info" = "Wichtige Infos";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Sie können jetzt dieselbe E-Mail und dasselbe Passwort für Ihr %s-Ticketkonto und Ihr Ticketmaster-Konto verwenden. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Mehr erfahren</a></b><br><br><b> %s Ticketbesitzer?</b> Verwenden Sie Ihre bestehende E-Mail-Adresse, um sich anzumelden, und aktualisieren Sie Ihr Passwort, wenn Sie dazu aufgefordert werden.<br><br><b>Sind Sie neu hier?</b> Verwenden Sie Ihre Ticketmaster-E-Mail und Passwort.";

"Powered by" = "Powered by";

//Custom modules
"More Ticket Actions" = "Mehr Ticketaktionen";
"View Invoice" = "Rechnung ansehen";
"Upgrade Options" = "Upgradeoptionen";
"Seat Upgrades" = "Platz-Upgrades";
"Get Directions" = "Anfahrtsweg";
"Ticket Holder" = "Ticketinhaber";
"only ticket price" = "nur Ticketpreis";
"Exchange Tickets" = "Tickets umtauschen";
"Donate Tickets" = "Tickets spenden";
"Return Tickets" = "Tickets zurückgeben";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Update erforderlich";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 oder höher ist erforderlich, um die Tickets Ihres Kontos zu sichern.";

"Authentication" = "Authentifizierung";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Greifen Sie auf alle Tickets zu, die Sie besitzen, und verwalten Sie sie mühelos.";

"Important Account Update" = "Wichtige Infos";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Sie können jetzt dieselbe E-Mail und dasselbe Passwort für Ihr %s-Ticketkonto und Ihr Ticketmaster-Konto verwenden. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Mehr erfahren</a></b><br><br><b> %s Ticketbesitzer?</b> Verwenden Sie Ihre bestehende E-Mail-Adresse, um sich anzumelden, und aktualisieren Sie Ihr Passwort, wenn Sie dazu aufgefordert werden.<br><br><b>Sind Sie neu hier?</b> Verwenden Sie Ihre Ticketmaster-E-Mail und Passwort.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Es sieht so aus, als ob wir Probleme hätten, Ihren Barcode zu erhalten. Tippen Sie auf \"Aktualisieren\", um es erneut zu versuchen.";
"Refresh" = "Aktualisieren";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Aus Sicherheitsgründen ist die Anzahl der Geräte, mit denen du deine Tickets einsehen kannst, begrenzt.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Du hast die maximal zulässige Anzahl von Geräten erreicht. Du kannst diese Tickets immer noch zu deinem mobilen Wallet hinzufügen oder sie mit einem deiner vorherigen Geräte abrufen. Wenn du wissen möchtest, wie du die mit deinem Konto verbundenen Geräte verwalten kannst, wende dich bitte an uns.";

"Device Limit Reached" = "Gerätelimit erreicht";

"Contact Us" = "Kontakt";

// Account Sign In
"Sign In" = "Anmelden";

// Account Sign Out
"Sign Out" = "Abmelden";

// "Sign in to Lakers"
"Sign in to %s" = "Anmelden bei %s";

// "Sign out of Lakers"
"Sign out of %s" = "Abmelden bei %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Login auswählen";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Zugang zu Saison- und Einzeltickets, die mit Ihrem %s-Konto gekauft oder akzeptiert wurden.";
// SportXR Reference Number
"Reference Number" = "Referenznummer";



// a generic event, example: "charity event"
"event" = "Veranstaltung";

// a musical concert, example: "Rock concert"
"concert" = "Konzert";

// a theatrical show, example: "Broadway show"
"show" = "Event";

// a sporting game, example: "Baseball game"
"game" = "Spiel";

// a sporting match, example: "Soccer match"
"match" = "Spiel";

"Screenshots won't get you in." = "Screenshots bringen dich nicht rein.";
"Reload ticket" = "Ticket neu laden";


// EXTRAS

"LEAD_BOOKER" = "Hauptbuchhalter";
"STADIUM_ADDRESS" = "STADIUM_ADDRESS";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_ALTERNATIVE_DESCRIPTION";
"AREA_DESCRIPTION" = "AREA_DESCRIPTION";
"CRC_DESCRIPTION" = "CRC_DESCRIPTION";
"PRC_DESCRIPTION" = "PRC_DESCRIPTION";
"PRICE_BAND" = "PRICE_BAND";
"VENUE_NAME" = "VENUE_NAME";
"CUSTOMER_NAME" = "CUSTOMER_NAME";
"CUSTOMER_REF" = "CUSTOMER_REF";
"CUSTOMER_SURNAME" = "CUSTOMER_SURNAME";
"MEMBERSHIP_DESCRIPTION" = "MEMBERSHIP_DESCRIPTION";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "MEMBERSHIP_LEVEL_DESCRIPTION";
"TICKET_LABEL" = "TICKET_LABEL";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Hauptbuchhalter";
"ROW_MESSAGE" = "Information";
"SEAT_MESSAGE" = "Information";
"Sitting" = "sitzend";
"Standing" =  "stehend";

// Add to calendar
"Add event to calendar" = "Add event to calendar";
"Event added to your calendar" = "Event zu deinem Kalender hinzugefügt";
"Allow “%@” Calendar Access" = "Zugriff auf den Kalender „%@“ erlauben";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ erfordert Zugriff auf den Kalender deines Geräts. Bitte aktiviere den Zugriff unter Einstellungen > %@ > Kalender.";
"Settings" = "Einstellungen";
"Dismiss" = "Verwerfen";

// Hero card

"Next Event: %@" = "Nächstes Event: %@";
"days" = "Tagen";
"Enjoy Your Event" = "Enjoy Your Event";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Wir empfehlen, die Sitzplätze als Ganzes zu verkaufen, um die Sicherheit und den sozialen Abstand zwischen den Fans zu gewährleisten.";
"team_quick_launch_title" = "Anmelden";
"team_quick_launch_subtitle" = "Greifen Sie auf alle Tickets zu, die Sie besitzen, und verwalten Sie sie mühelos.";
"team_quick_launch_info_title" = "Wichtige Infos";
"team_quick_launch_info_body" = "Sie können jetzt dieselbe E-Mail und dasselbe Passwort für Ihr %s-Ticketkonto und Ihr Ticketmaster-Konto verwenden. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Mehr erfahren</a></b><br><br><b> %s Ticketbesitzer?</b> Verwenden Sie Ihre bestehende E-Mail-Adresse, um sich anzumelden, und aktualisieren Sie Ihr Passwort, wenn Sie dazu aufgefordert werden.<br><br><b>Sind Sie neu hier?</b> Verwenden Sie Ihre Ticketmaster-E-Mail und Passwort.";
"host_quick_launch_title" = "Anmelden";
"host_quick_launch_subtitle" = "Greifen Sie auf alle Tickets zu, die Sie besitzen, und verwalten Sie sie mühelos.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Leite Tickets nur an Personen weiter, die du kennst und denen du vertraust, um die Sicherheit aller zu gewährleisten.";


// MARK: - Assign Flow

"Pending Transfers" = "Ausstehende Übertragungen";
"You now have access to %@ tickets!" = "Du hast jetzt Zugang zu %@ Tickets!";
"ACCEPT ASSIGNED TICKETS" = "ZUGEWIESENE FAHRKARTEN ANNEHMEN";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Diese Tickets berechtigen nur zum Zugang zum Event.\nDer Absender dieser Tickets ist immer noch der Ticketinhaber und kann den Zugang jederzeit vor dem Einlass widerrufen.";
"You have received %d ticket from %@.\n" = "Du hast %d Ticket von %@ erhalten.";
"You have received %d tickets from %@.\n" = "Du hast %d Tickets von %@ erhalten.\n";
"Message From %@" = "Nachricht von %@";
"Return To My Tickets" = "Zurück zu Meine Tickets";
"Transfer tickets to those attending for easy event entry. " = "Transferiere die Tickets an die teilnehmenden Personen, um ihnen den Zugang zum Event zu erleichtern. ";
"Email sent to %@" = "Email gesendet an %@";
"Assignment Canceled" = "Zuweisung gelöscht";
"Some ticket assigns could not be canceled due to an unexpected error" = "Einige Ticketzuweisungen konnten aufgrund eines unerwarteten Fehlers nicht storniert werden";
"Try again" = "Erneut versuchen";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hey, ich habe dir Zugang zu %d Tickets für %@ auf Ticketmaster gewährt.\n\nAkzeptiere die Ticketzuweisung, um vor dem Event Zugriff auf das Ticket zu erhalten. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "KEINE TICKETS FÜR DEN TRANSFER VERFÜGBAR";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Du kannst Tickets erst dann auf eine neue Person übertragen, wenn du die vorherigen Übertragungen storniert hast.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hey, dein Zugang zu %d Tickets für %@ wurde widerrufen.\n\nDu hast keinen Zugang mehr zu diesen Tickets.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hey, dein Zugang zu 1 Ticket für %@ wurde widerrufen.\n\nDu hast keinen Zugang mehr zu diesem Ticket.";
"UNABLE TO ASSIGN SEAT" = "PLATZZUWEISUNG NICHT MÖGLICH";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Du hast bereits ein Ticket an %@ vergeben - bitte stelle sicher, dass jeder Sitzplatz einer anderen Person zugewiesen ist.";
"SMS sent to %@" = "SMS gesendet an %@";
"Will You Be Attending %@?" = "Wirst du an %@ teilnehmen?";
"Will You Be Attending?" = "Wirst du teilnehmen?";
"Yes, I’m going" = "Ja, ich gehe hin";
"Assign ticket access to people you’re attending with" = "Weise die Zugangsberechtigung des Tickets Personen zu, mit denen du gemeinsam am Event teilnimmst";
"No, I won’t be attending" = "Nein, ich werde nicht teilnehmen";
"Transfer full ownership of the ticket(s)" = "Übertrage das vollständigen Eigentums an dem/den Ticket(s)";
"UNABLE TO UNASSIGN TICKET" = "ZUWEISUNG DES TICKETS KANN NICHT AUFGEHOBEN WERDEN";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Du kannst die Zuweisung deiner Tickets nicht aufheben, wenn du anderen Tickets zugewiesen hast. Bitte lösche die zugewiesenen Tickets, bevor du fortfährst.";
"UNABLE TO CANCEL TICKET" = "TICKET KANN NICHT STORNIERT WERDEN";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Einige zugewiesene Tickets wurden bereits für den Einlass gescannt. Zugewiesene Tickets können nicht mehr storniert werden, nachdem die Tickets gescannt wurden.";
"Ok, got it" = "OK";
"This Is My Ticket" = "Dies Ist Mein Ticket";
"(optional)" = "(optional)";
"This means anyone who is under the age of 13 or needs your assistance." = "Das heisst, alle Personen, die unter 13 Jahre alt sind oder Ihre Hilfe benötigen.";
"Confirm" = "Bestätigen";
"Select Your Ticket" = "Wähle Dein Ticket";
"United States" = "USA";
"Canada" = "Kanada";
"Mexico" = "Mexico";
"United Kingdom" = "Vereinigtes Königreich";
"Ireland" = "Irland";
"Australia" = "Australien";
"New Zealand" = "Neuseeland";
"Other" = "Other";
"RECIPIENT DETAILS" = "EMPFÄNGER DETAILS";
"Enter First Name" = "Vornamen eingeben";
"Enter Last Name" = "Nachnamen eingeben";
"Mobile Number" = "Handynummer";
"Enter Email Address" = "E-Mail-Adresse eingeben";
"Country code" = "Ländercode";
"Expanded" = "Expanded";
"Collapsed" = "Collapsed";
"Selected" = "Selected";
"Not selected" = "Not selected";
"Country code list expanded. Double tap to change country code" = "Ländercode-Liste erweitert. Tipp einfach zweimal drauf, um den Ländercode zu ändern.";
"Country code list collapsed. Double tap to change country code" = "Ländercode-Liste ist ausgeblendet. Tipp einfach zweimal drauf, um den Ländercode zu ändern.";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Stattdessen Mobilnummer verwenden";
"Use Email Instead" = "Stattdessen Emailadresse verwenden";
"Please enter the recipient's first name" = "Bitte Vornamen des Empfängers angeben";
"Please enter the recipient's last name" = "Bitte Nachnamen des Empfängers angeben";
"Please enter a valid email address" = "Bitte gültige E-Mail-Adresse angeben";
"Email can't be the same as yours" = "Sie können kein Ticket an sich selbst senden, bitte geben Sie eine andere E-Mail-Adresse ein.";
"Please enter the recipient's email address" = "Bitte E-Mail-Adresse des Empfängers angeben";
"Please enter a valid mobile number" = "Bitte gültige Mobilnummer angeben";
"Mobile Number can't be the same as yours" = "Mobilnummer kann nicht identisch sein mit deiner eigenen";
"Please enter the recipient's mobile number" = "Bitte gib die Mobilnummer des Empfängers ein";
"Assign This Ticket" = "Dieses Ticket Zuweisen";
"Add From My Contacts" = "Aus meinen Kontakten hinzufügen";
"Enter Manually" = "Manuell eingeben";
"RECENT CONTACTS" = "NEUESTE KONTAKTE";
"Send" = "Senden";
"%@'s tickets" = "%@'s Tickets";
"Remove" = "Entfernen";
"Assign Tickets" = "Tickets Zuweisen";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Gib jeder Person, mit der du an der Veranstaltung teilnimmst, Zugang zu ihrem Ticket. Als Besitzer des Tickets kannst du den Zugang jederzeit bearbeiten oder entziehen.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Du musst ein Ticket übertragen, das du anderswo verkauft hast?";
"CANCEL ASSIGNED TICKETS?" = "ZUGEWIESENE TICKETS STORNIEREN?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Bist du sicher, dass du %@'s Zugriff zu diesen Tickets widerrufen möchtest?";
"Yes, I'm Sure" = "Ja, ich bin sicher";
"ASSIGNED TO YOU" = "DIR ZUGEWIESEN";
"SCANNED AT THE VENUE" = "AM VERANSTALTUNGSORT GESCANNT";
"OOPS, SOMETHING WENT WRONG" = "UPS, DA IST ETWAS SCHIEFGELAUFEN";
"Please try submitting the form again." = "Bitte versuche, das Formular erneut abzuschicken.";
"ASSIGN UNAVAILABLE" = "ZUWEISEN NICHT VERFÜGBAR";
"No tickets available" = "Keine Tickets verfügbar";
"STEP %d" = "SCHRITT %d";
"YOUR TICKET" = "DEIN TICKET";
"Assign Pending" = "Zuweisen ausstehend";
"Assign Accepted" = "Zuweisen Angenommen";
"Manage Ticket" = "Ticket verwalten";
"Pending:" = "Ausstehend:";
"Assigned to" = "Zugewiesen an";
"Assigned to You" = "Zugewiesen an Sie";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Jeder Teilnehmer muss sein eigenes Ticket auf seinem Telefon haben. Wenn Sie mehr als ein Ticket haben, übertragen Sie diese jetzt auf Ihre Gruppe.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "JEDER TEILNEHMER MUSS EIN TICKET AUF SEINEM MOBILTELEFON HABEN";
"Your Ticket" = "Dein Ticket";
"Your Ticket - Assigned to You %@" = "Dein Ticket - Dir zugewiesen %@";
"Follow the in app verification processes before entering the arena." = "Befolge die Verifizierungsprozesse in der App, bevor du die Arena betrittst.";
"Important Info" = "Wichtige Infos";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hey, ich habe dir Zugang zu einem Ticket für %@ auf Ticketmaster gewährt.\n\nAkzeptiere die Ticketzuweisung, um vor dem Event Zugriff auf das Ticket zu erhalten. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hey, ich habe die Tickets geändert, die du für %@ auf Ticketmaster abrufen kannst.\n\nSieh dir die Ticketzuweisung an und akzeptiere sie, damit du vor dem Event Zugriff zum Ticket hast. %@";
"Tickets updated" = "Tickets aktualisiert";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Du hast ungespeicherte Änderungen in deiner Zuweisung. Schließe diese ab, bevor du eine neue Zuweisung beginnst.";
"Incomplete Assignment" = "Unvollständige Zuweisung";
"REASSIGN TICKETS?" = "TICKETS NEU ZUWEISEN?";
"No, Send 1 Ticket" = "Nein, sende 1 Ticket";
"Yes, Send All" = "Ja, sende alle";
"ASSIGN UPDATE INCOMPLETE" = "ZUWEISUNGSAKTUALISIERUNG UNVOLLSTÄNDIG";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Deine Tickets sind immer noch %@ zugewiesen. Um den Zugang zu deinen Tickets zu aktualisieren, bearbeite bitte die Empfängerdaten.";
"Your tickets have not been assigned. Please try again." = "Deine Tickets wurden nicht zugewiesen. Bitte versuche es erneut.";
"Go Back" = "Zurück";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "DU HAST TICKETS ANDEREN PERSONEN ZUGEWIESEN";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Wenn du dich entscheidest, fortzufahren, verlieren alle Personen, denen du zuvor Tickets zugewiesen hast, den Zugang zu diesen Tickets.";
"Tickets Unassigned" = "Nicht zugeteilte Tickets";
"We could not unassign all tickets, please try again." = "Wir konnten nicht alle zugewiesenen Tickets zurückholen, bitte versuche es erneut.";
"Tickets Waiting To Be Accepted" = "Tickets, die auf die Annahme warten";
"View" = "Anschauen";
"ADDING TO WALLET" = "DEM WALLET HINZUFÜGEN";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Für einen einfacheren Einlass zum Event, übertrage die Tickets an die Personen, die mit dir hingehen, und füge nur dein eigenes Ticket zu deiner Wallet hinzu.";
"Add to Wallet" = "Zur Wallet hinzufügen";
"Transfer Tickets" = "Ticket-Transfer";
"1 Ticket To Be Accepted" = "1 zu akzeptierendes Ticket";
"%@ Tickets To Be Accepted" = "%@ zu akzeptierende Tickets";
"Select tickets for anyone under 13 or who needs your assistance." = "Wähle Tickets für Personen unter 13 Jahren oder für Personen, die deine Hilfe benötigen.";
"AVAILABLE" = "VERFÜGBAR";
"NOT AVAILABLE" = "NICHT VERFÜGBAR";
"PENDING" = "PENDING";
"Assign Ticket Access" = "Assign Ticket Access";
"Give ticket access only to people attending the event" = "Give ticket access only to people attending the event";
"Transfer Ticket Ownership" = "Transfer Ticket Ownership";
"Give full ownership of the ticket(s)" = "Give full ownership of the ticket(s)";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Überspringen";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "No tickets left to assign.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCEL YOUR ASSIGNED TICKET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Es gibt ein Problem mit deinem Konto. Bitte wende dich an die Tageskasse, um Unterstützung zu erhalten";
"by Phone at:" = "Telefonisch unter:";
"by Email at:" = "per Email unter:";
"or by Email at:" = "oder per Email unter:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "Du erhältst 1 Ticket in Bereich %@, Reihe %@, Platzbereich %@-%@.";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "Du erhältst %@ Tickets zusammen in Bereich %@ , Reihe %@ , Platzbereich %@-%@.";
"*You'll get 1 ticket in Sec %@, Row %@" = "Du erhältst 1 Ticket in Bereich %@, Reihe %@.";
"*You'll get %@ tickets together in Sec %@, Row %@" = "Du erhältst %@ Tickets zusammen in Bereich %@, Reihe %@";
"Disclaimer" = "Disclaimer";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Sieh dir die Tickets in der Partner-App an";
"Go To App" = "Zur App gehen";

"We're taking you to your tickets" = "Wir bringen dich zu deinen Tickets";
"Manage and view your tickets in the %@" = "Verwalten und Anzeigen deiner Tickets in der %@";
"Manage and view your tickets on the partner page." = "Verwalten und Anzeigen deiner Tickets auf der Partnerseite.";
"on the parter page." = "auf der Partnerseite.";
"Open App" = "App öffnen";
// MARK: - Order Selector

"Select Order" = "Bestellung auswählen";
"Extras" = "Zusatzangebote"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Verbundene Konten";
"Logout" = "Abmelden";
"Accounts" = "Konten";
"Sign into Ticketmaster" = "Bei Ticketmaster anmelden";
"Sign into %@" = "Anmelden bei %@";
"Phone:" = "Telefonnummer:";
"ID:" = "ID: ";

"Unable To %@ Tickets" = "Unable To %@ Tickets";
"An unknown error occurred." = "An unknown error occurred.";
"Select Order (%@)" = "Select Order (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pending: %@";
"Assigned To: %@" = "Assigned To: %@";
"Pending: %@" = "Ausstehend: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Bestellnummer #%@";
"Invoice Details" = "Rechnungsdaten";
"Order Details" = "Bestellübersicht";
"Download the %@" = "Download the %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket Only. To manage your tickets Download the %@";
"View Parking Pass" = "Parkausweis anzeigen";
"Your tickets aren't quite ready yet. Please check back later" = "Your tickets aren't quite ready yet. Please check back later";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Your Barcode Will Be Ready Before The Day Of The Event";
"Add-Ons" = "Add-Ons";
"Scanned" = "Gescannt";
"The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change.";
"%@ Ticket Only" = "%@ Ticket nur";
"To manage your tickets" =  "To manage your tickets";
"Ticket Voided" = "Ticket Voided";
"Re-Sale Tickets" = "Re-Sale Tickets";
"Check Your Sold Email Confirmation for payout timing" = "Prüfen Sie Ihre Verkaufsbestätigung per E-Mail, um den Auszahlungszeitpunkt zu erfahren.";
"Purchase Date" = "Kaufdatum";
"View Receipt" = "Bestelldetails anzeigen";
"View Order" = "View Order";
"Assigned To You" = "Assigned To You";
"Ticket information" = "Ticket information";
"GENERAL ADMISSION" = "GENERAL ADMISSION";
"View parking pass" = "View parking pass";
"Watch live stream" = "Watch live stream";
"Payment incomplete" = "Zahlung unvollständig";
"Your tickets will display once all installments are paid." = "Deine Tickets werden hier angezeigt, sobald alle Raten gezahlt wurden.";
"We are processing your order and you will receive your tickets in time for the event." = "Wir verarbeiten Ihre Bestellung und Sie werden Ihre Tickets rechtzeitig zum Event erhalten.";
"Ticket will be ready by %@" = "Ticket will be ready by %@";
"%d ticket will be ready by %@" = "%d ticket will be ready by %@";
"%d tickets will be ready by %@" = "%d tickets will be ready by %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Wir sind auf ein Problem mit dem Ticketverkäufer gestossen. \nUnser Team wird sich bald mit Ihnen in Verbindung setzen oder \nSie können uns jetzt kontaktieren.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Dieses Ticket konnte nicht aufgerufen werden. \nWir kümmern uns um dich - der Fan Support wird sich innerhalb von XXX mit dir in Verbindung setzen.";
"This ticket has been refunded" = "This ticket has been refunded";
"Collect tickets with your confirmation email at the venue" = "Collect tickets with your confirmation email at the venue";
"Your tickets are on the way, check status" = "Your tickets are on the way, check status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided.";
"unknown" = "unbekannt";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account";
"View Your Tickets & Get Into the Event" = "View Your Tickets & Get Into the Event";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Create Account" = "Konto erstellen";
"Visit Help Center" = "Visit Help Center";
"What’s Next?" = "What’s Next?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Fan support team will be in contact shortly" = "Fan support team will be in contact shortly";
"We're sorting an issue with your tickets" = "We're sorting an issue with your tickets";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details.";
"Contact Fan Support" = "Kontaktiere Fan Support";
"Visit the Help Center for ticket info" = "Visit the Help Center for ticket info";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it.";
"Ticket Seller Delay" = "Ticket Seller Delay";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue.";
"How to Enter the Event" = "How to Enter the Event";
"Box office ticket" = "Box office ticket";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Die Tickets für dieses Event müssen am Veranstaltungsort abgeholt werden. Bitte wende dich dort mit deiner Bestätigungs‑E‑Mail an das Personal, um sie zu erhalten.";
"Collection tickets" = "Tickets zur Abholung";
"Pick Up Info" = "Pick Up Info";
"Print at home ticket" = "Print at home ticket";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door.";
"Print-at-home tickets" = "Print-at-home tickets";
"Sent by mail ticket" = "Sent by mail ticket";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door.";
"Sent By mail tickets" = "Sent By mail tickets";
"Print" = "Drucken";
"The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change.";
"Sold At: $%.2f" = "Sold At: $%.2f";
"Sold" = "Verkauft";
"Listed for sale at: $%.2f" = "Listed for sale at: $%.2f";
"Listed for sale" = "Listed for sale";
"Listing Pending At: $%.2f" = "Listing Pending At: $%.2f";
"Listing Pending" = "Auflistung ausstehend";
"Upgrade" = "Upgrade";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Deine Bestellung kann nicht online aufgewertet werden. Um zu prüfen, ob Upgrades für dein Event verfügbar sind, wende dich bitte an den Fan Support.";
"Your Tickets have been Upgraded!" = "Deine Tickets wurden upgegraded!";
"Tickets" = "Tickets";
"Never been updated." = "Never been updated.";
"MORE OPTIONS" = "MORE OPTIONS";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Ticket-Transfer ausstehend";

"Resale Unavailable" = "Resale nicht verfügbar";
"Transfer Unavailable" = "Transfer nicht verfübar";
"Upgrade Unavailable" = "Upgrade nicht verfügbar";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Teile mit, dass Sie gehen";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode Will Display 3 Days Before Your Event" = "Barcode Will Display 3 Days Before Your Event";
"Barcode Will Display On" = "Barcode Will Display On";
"Ticket Scanned." = "Ticket Scanned.";
"Show Barcode" = "Show Barcode";
"Add To Wallet To Access Ticket" = "Zum Wallet hinzufügen, um auf das Ticket zuzugreifen";
"Barcode Unavailable For Security Reasons" = "Barcode aus Sicherheitsgründen nicht verfügbar";
"Add to Wallet now to access your tickets for entry." = "Jetzt zur Wallet hinzufügen, um deine Tickets beim Einlass abrufen zu können.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Jede Person in deiner Gruppe muss ihr Ticket auf ihrem eigenen Gerät haben. Übertrage die Tickets vor dem Spiel an diejenigen, die mit dir teilnehmen.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Folge den Verifizierungsprozessen in der App, bevor du die Arena betrittst.";

"Long Barcode Number" = "Lange Barcode-Nummer";
"Promoter Name" = "Veranstalter Name";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "DEINEM ANGEHÖRIGEN ZUWEISEN";
"DEPENDENT" = "ANGEHÖRIGE";
"Assigned to Your Dependent" = "Zugewiesen an Ihren Angehörigen";
"%@ (Dependent)" = "%@ (Angehöriger)";
"(Dependent)" = "(Angehöriger)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Möchtest du auch die abhängigen Tickets von %@ an %@ neu zuweisen?";
"Attending with any dependents?" = "Nimmst du mit Untergeordneten teil?";
"Assigned To: %@ (Dependent)" = "Assigned To: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Pending: %@ (Dependent)";
"Assigned To Your Dependent" = "Assigned To Your Dependent";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "DEINEM GAST ZUGEWIESEN";
"GUEST" = "GUEST";
"Assigned to Your Guest" = "Deinem Gast zugewiesen";
"%@ (Guest)" = "%@ (Gast)";
"(Guest)" = "(Gast)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Möchtest du %@s Gäste-Tickets auch %@ zuweisen?";
"Assign additional tickets to yourself?" = "Weitere Tickets dir selbst zuweisen?";
"Select tickets for anyone entering the venue with you." = "Wähle Tickets für alle Personen, die gemeinsam mit dir den Veranstaltungsort betreten.";
"Are they attending with any guests?" = "Werden sie von weiteren Gästen begleitet?";
"Select tickets for anyone entering with your recipient." = "Wähle Tickets für alle, die gemeinsam mit deiner Begleitperson eintreten.";
"Assigned To: %@ (Guest)" = "Zugewiesen an: %@ (Gast)";
"Pending: %@ (Guest)" = "Ausstehend: %@ (Gast)";
"Assigned To Your Guest" = "Deinem Gast zugewiesen";
"CANCEL ASSIGN?" = "ZUWEISUNG STORNIEREN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Bist du sicher, dass du den Zugriff auf diese Tickets für %@ und seine/ihre Gäste entfernen willst?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Bist du sicher, dass du %@'s Zugriff zu diesen Tickets widerrufen möchtest?";
"Go Back" = "Zurück";

// MARK: - Accessibility

"Wheelchair Accessible" = "Wheelchair Accessible";
"Mobility Accessible" = "Mobilitätseingeschränkt";
"Deaf and Hard of Hearing Accessible" = "Gehörlose und Hörgeschädigte";
"Blind and Low Vision Accessible" = "Blinden- und seheingeschränktengerechter Zugang";
"Companion Ticket" = "Companion";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blinde und Sehbehinderte / Gehörlose und Schwerhörige";
"Accessible Ticket" = "Barrierefreies Ticket";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Optimierte Sitzbereiche für Rollstuhlfahrer und Menschen, die keine Treppen steigen können, in unmittelbarer Nähe zu barrierefreien Eingängen, Ausgängen und Toiletten.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Der Sitzbereich wurde so optimiert, dass weniger Wege zurückgelegt werden müssen und die Eingänge, Ausgänge und Toiletten leichter zu erreichen sind.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Optimierte Sitzbereiche für hörgeschädigte Fans, oft in der Nähe von Services wie BSL-Dolmetschern und Untertitelung.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Optimierte Sitzbereiche für blinde oder sehbehinderte Fans, oft in der Nähe der Bühne oder des zentralen Eventbereichs.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Dies ist ein nummerierter Sitzplatz im barrierefreien Bereich für eine Begleitperson. Dieser kann kostenlos sein, wenn du einen Nachweis über die Notwendigkeit einer Begleitperson erbracht hast, oder es kann ein kostenpflichtiges Ticket sein.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Ein speziell eingerichteter Bereich für Fans, die blind sind oder eine Seh‑ bzw. Hörbeeinträchtigung haben. Er befindet sich häufig in der Nähe der Bühne oder des zentralen Veranstaltungsbereichs und bietet zusätzliche Services wie ASL‑Dolmetschung und Untertitelung.";

"This is an accessible ticket." = "Dies ist ein barrierefreies Ticket.";

"Back" = "Zurück";
"Retry" = "Erneut versuchen";
"Ticket Information" = "Ticket-Infos";
"IMPORTANT NOTES" = "WICHTIGE HINWEISE";
"ORDER DETAILS" = "Bestelldetails";
"EVENT INFORMATION" = "EVENT INFORMATION";
"Screenshots won't get you in" = "Screenshots bringen dich nicht rein.";
"Screenshots Won't Get You In" = "Screenshots bringen dich nicht rein.";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots können nicht für die Eingabe verwendet werden. Verwende Transfer, um dein Ticket sicher an eine andere Person zu senden.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots können nicht für die Eingabe verwendet werden. Bitte zeige dein Ticket aus der Ticketmaster App oder deiner Handy-Wallet vor.";

"Complete required fields: %@" = "Erforderliche Felder ausfüllen: %@";
"Select at least one ticket to continue" = "Wähle mindestens ein Ticket aus, um fortzufahren";
"%d of 160 characters" = "%d von 160 Zeichen";
"Transfer complete" = "Ticket-Transfer abgeschlossen";
"Transferring tickets" = "Ticket-Transfer läuft";
"Error" = "Fehler";
"Country code" = "Ländercode";
"Country code list collapsed. Double tap to change country code" = "Ländercode-Liste ist ausgeblendet. Tipp einfach zweimal drauf, um den Ländercode zu ändern.";
"Country code list expanded. Double tap to change country code" = "Ländercode-Liste erweitert. Tipp einfach zweimal drauf, um den Ländercode zu ändern.";
"Selected country is %@ %@" = "Ausgewähltes Land: %@ %@";

"Error: First Name is Required" = "Error: First Name is Required";
"Error: Last Name is Required" = "Error: Last Name is Required";
"Error: Email is Required" = "Error: Email is Required";
"Error: Mobile Number is Required" = "Error: Mobile Number is Required";
